txt_hello = "Добро пожаловать в программу по определению состояния здоровья!"
txt_inst = """Данное приложение позволит вам с помощью теста Руфье провести первичную диагностику вашего здоровья.
Проба Руфье представляет собой нагрузочный комплекс, предназначенный для оценки работоспособности сердца при физической нагрузке.
У испытуемого, находящегося в положении лежа на спине в течение
затем в течение 45 секунд испытуемый выполняет 30 приседаний.
мин, определяют частоту пульса за 15 секунд;
После окончания нагрузки испытуемый ложится, и у него вновь подсчитывается число пульсаций за первые 15 секунд,
а потом - за последние 15 секунд первой минуты периода восстановления.
Важно! Если в процессе проведения испытания вы почувствуете себя плохо (появится головокружение, шум в ушах, сильная одышка и др.), то тест необходимо прервать и обратиться к врачу."""
txt_next = 'Начать'
